"Caret" = "Accent circonflexe";
"Rotate Pages" = "Rotation des pages";
"Comments" = "Commentaires";
"Highlight" = "Surbrillance";
"Ungroup" = "Dégrouper";
"Delete Page(s)?" = "Supprimer Pages(s)?";
"Color" = "Couleur";
"Close" = "Fermer";
"Ruler" = "Règle";
"Thickness" = "Épaisseur";
"Undo" = "Annuler";
"Match Case" = "Respecter la casse";
"Multiply" = "Multiplier";
"Grid" = "Grille";
"Annotation" = "Annotations";
"Sound" = "Son";
"Redaction" = "Rédaction";
"Arrow" = "Flèche";
"%i/%i" = "%1$i/%2$i";
"Line" = "Ligne";
"Password" = "Mot de passe";
"Skip" = "Passer";
"Share" = "Partager";
"Add Author" = "Ajouter l'auteur";
"Select" = "Selectionner";
"Squiggly" = "Ondulées";
"Scale" = "Echelle";
"Save" = "Enregistrer";
"Type" = "Type de";
"Copy" = "Copie";
"Redact" = "Rédigez";
"Link" = "Lien";
"Rectangle" = "Carré";
"Flatten" = "Aplatir";
"Outline" = "Table des matières";
"Settings" = "Paramètres";
"Add Page" = "Ajout de page";
"Search" = "Rechercher";
"Delete" = "Supprimer";
"Open" = "Ouvrir";
"Single Page" = "Une seule Page";
"Watermark" = "Filigrane";
"Blank" = "Vierge";
"Bookmarks" = "Marque page";
"%d of %d" = "%1$d of %2$d";
"Lighten" = "Éclaircir";
"Strikeout" = "Barrer";
"Group" = "Grouper";
"Stamp" = "Tampon";
"Graph" = "Graphique";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Note rapide";
"Vertical Scrolling" = "Défilement vertical";
"Add" = "Ajouter";
"Music" = "Partition";
"Page Size" = "Taille de la page";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Hue" = "Colorimétrie";
"Screen" = "Écran";
"Precision" = "Précision";
"Thumbnails" = "Vignettes";
"Move Page" = "Déplacer la Page";
"Error" = "Erreur";
"Page %d" = "%d de page";
"Compare" = "Comparer";
"Select a file to compare" = "Choisir un fichier à comparer";
"Whole Word" = "Mot complet";
"Done" = "Fait";
"Calibrate" = "Calibrer";
"Cancel" = "Annuler";
"Redo" = "Refaire";
"Image" = "Ajouter des images";
"Blend mode" = "Mode de fusion";
"Ink" = "Inks";
"Polygon" = "Polygone";
"Overlay" = "Incrustation";
"Overlay text" = "Superposer le texte";
"Define" = "Définir";
"Export" = "Exporter";
"Difference" = "Différence";
"Paste" = "Coller";
"Opacity" = "Opacité";
"Darken" = "Assombrir";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Éditer";
"Luminosity" = "Luminosité";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Lignes";
"Copy Text" = "Copier le texte";
"Polyline" = "Polyligne";
"New Signature" = "Nouvelle Signature";
"Underline" = "Soulignement";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
